start-command =
    .message =
        Привет! 👋🏻

        Я бот с <b>огрооомной</b> базой стиков, <b>я кидаю их сам и по команде</b>.

        <b>Скорей добавляй меня в чат и зацени сколько стикерпаков ты еще не видел!</b> 🔥

        Жми /help, чтобы узнать больше!

    .button = Добавить в чат

help-command =
    .message =
        <b>Команды:</b>

        /start – начало работы

        /help – список доступных команд

        /s – получить случайный стикер или стикер по emoji
        <blockquote>
        /s – получить случайный стикер
        /s 🤩 – получить стикер, который соответствует emoji 🤩
        </blockquote>

        /active – получить или установить вероятность того, что бот отправит случайный стикер автоматически
        <blockquote>
        /active – текущая вероятность
        /active 50 – установить вероятность 50%
        </blockquote>
        <b>По умолчанию 25%</b>

        /top – топ 5 пользователей по количеству отправленных стикеров
        <blockquote>
        /top – глобальный топ
        /top chat – топ чата (только для групповых чатов)
        </blockquote>

        /lang – сменить язык
        <blockquote>
        /lang – текущий язык
        /lang en – установить язык на английский
        /lang ru – установить язык на русский
        </blockquote>

common =
    .not-implemented = Эта команда еще не реализована
